<template>
	<view>
    <airel-floatball  />
		<image src="../../static/safety/shisiwu.jpg" mode="widthFix" class="top-pictrue"></image>
    <view class="zhengwen">
      绿色中国北京3月16日电（融媒体记者耿国彪）3月15日，记者从国家林草局获悉，《“十四五”国家储备林建设实施方案》近日印发。方案明确提出，“十四五”期间，我国将科学布局和实施国家储备林建设，建设国家储备林3600万亩以上，增加蓄积7000万立方米以上，缓解木材供需矛盾，保障我国木材安全，推动国家储备林建设高质量发展。
    </view>
    <image src="../../static/safety/shanlin.jpg" mode="widthFix"></image>
    <view class="remarks">
      ↑江西省永丰县官山林场大山分场楠木纯林
    </view>
    <view class="zhengwen">
      “十四五”期间，国家储备林建设将以保障国家木材安全和满足人民美好生活对优质生态产品的需求为目标，以培育中短周期工业原料林、长周期大径级用材林为方向，以创新投融资机制为主要途径，在水光热条件较好的重点区域，布局实施重点工程，不断提升森林质量，优化森林结构，增加森林蓄积，增强国内木材供给能力。
    </view>
    <view class="zhengwen">
      《方案》提出，“十四五”期间国家储备林建设范围包括26个省(自治区、直辖市)、新疆生产建设兵团及内蒙古、吉林、长白山、龙江、伊春、大兴安岭6个森工(林业)集团的1849个建设单位。并根据自然条件等因素，将长江以南地区作为重点建设区域，长江以北地区作为适度建设区域。同时，按照建设目标任务，将大力实施集约人工林栽培、现有林改培、中幼林抚育，培育中短周期工业原料林2284万亩以上，长周期大径级用材林1406万亩以上。
    </view>
    <view class="zhengwen">
      《方案》强调，“十四五”国家储备林建设要加强组织领导，建立联合工作机制，采取有力有效措施推动国家储备林建设健康发展。要严格实施管理，编制建设方案，加强项目日常监管，集约人工林栽培和现有林改培地块全部落地上图，不得在国家级公益林范围内开展国家储备林建设。要拓宽融资渠道，采取以奖代补、贷款贴息等方式，统筹使用各类补助资金，加大国家储备林建设投入力度。要完善制度标准，推广良种壮苗，加强乡土树种选育、扩繁和推广应用，优先选择良种壮苗造林。要加强科技支撑，强化示范引领，推进国家储备林示范项目建设。
    </view>
    <view class="zhengwen">
      据介绍，为构建国家木材安全保障体系，2012年我国启动了国家储备林建设工程。工程启动以来，累计落实资金1400多亿元，建设国家储备林9200多万亩，国家开发银行、中国农业发展银行等金融机构为国家储备林建设项目授信3200多亿元，累计发放金融贷款1100多亿元。十年来，国家储备林建设为社会提供就业岗位总数超过360万个，木材产出收入超过1500亿元，依托国家储备林开展的绿色产业实现经济收入近100亿元，围绕国家储备林建设形成的加工企业达2700多家。
    </view>
    <view class="zhengwen">
      为确保国家储备林建设规范运作和持续健康发展，国家林草局还同步出台了《国家储备林建设管理办法(试行)》。
    </view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			};
		}
	}
</script>

<style lang="less">
image{
	width: 100%;
}
.zhengwen {
  box-sizing: border-box;
  padding: 0 12upx;
  text-indent: 2em;
  text-align: justify;
}
.top-pictrue {
  width: 100%;
  margin-bottom: 20upx;
}
.remarks {
  color: #7F7F7F;
  font-size: 14upx;
  margin-bottom: 20upx;
}
</style>
