<template>
	<view>
		<view class="title">
			OL：官方主持骆歆倒了，小号发文吐槽被排挤了，LPL解说真团结
		</view>
		<view class="detail">
			LPL季后赛只剩下BLG和JDG两队的决赛了，不过决赛还没开始所以很多观众都开始回味之前的比赛，
			有细心的网友发现了一个问题，那就是LPL官方主持骆歆在季后赛一次都没上场，乍一看可能没什么，
			不过骆歆是所有主持中最会整活的，赛前摆Pose这个操作就是她想出来的，本次季后赛余霜、
			小钰和希然都上过场，唯有骆歆没上场，所以大家都比较好奇为什么LPL官方不让骆歆当季后赛主持了，
			下面就和大家好好说一下这件事
			LPL季后赛只剩下BLG和JDG两队的决赛了，不过决赛还没开始所以很多观众都开始回味之前的比赛，
			有细心的网友发现了一个问题，那就是LPL官方主持骆歆在季后赛一次都没上场，乍一看可能没什么，
			不过骆歆是所有主持中最会整活的，赛前摆Pose这个操作就是她想出来的，本次季后赛余霜、
			小钰和希然都上过场，唯有骆歆没上场，所以大家都比较好奇为什么LPL官方不让骆歆当季后赛主持了，
			下面就和大家好好说一下这件事
			LPL季后赛只剩下BLG和JDG两队的决赛了，不过决赛还没开始所以很多观众都开始回味之前的比赛，
			有细心的网友发现了一个问题，那就是LPL官方主持骆歆在季后赛一次都没上场，乍一看可能没什么，
			不过骆歆是所有主持中最会整活的，赛前摆Pose这个操作就是她想出来的，本次季后赛余霜、
			小钰和希然都上过场，唯有骆歆没上场，所以大家都比较好奇为什么LPL官方不让骆歆当季后赛主持了，
			下面就和大家好好说一下这件事
			LPL季后赛只剩下BLG和JDG两队的决赛了，不过决赛还没开始所以很多观众都开始回味之前的比赛，
			有细心的网友发现了一个问题，那就是LPL官方主持骆歆在季后赛一次都没上场，乍一看可能没什么，
			不过骆歆是所有主持中最会整活的，赛前摆Pose这个操作就是她想出来的，本次季后赛余霜、
			小钰和希然都上过场，唯有骆歆没上场，所以大家都比较好奇为什么LPL官方不让骆歆当季后赛主持了，
			下面就和大家好好说一下这件事
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			};
		}
	}
</script>

<style lang="less">
.title{
	margin-top: 30upx;
	width: 100%;
	font-weight: 600;
	text-align: center;
	font-size: 34upx;
	color: #000;
}
.detail{
	margin-top: 30upx;
	text-indent: 60upx;
	color: #000;
	font-family: 'Segoe UI', Tahoma, Geneva, Verdana, sans-serif;
}
</style>
